Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_vastaavan_varhaiskasvatusohjaajan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi vastaavan varhaiskasvatusohjaajan määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla vaʹstteei ouddpeâmmoʹhjjeei mieʹrräiggsaž tuâj Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Vaʹstteei ouddpeâmmoʹhjjeei mieʹrräiggsaž tuâj

source: Vastaavan varhaiskasvatusohjaajan määräaikaisen tehtävän
sms: Tuâjj älgg teäggtõõzz raʹvvjeeʹn suåppmõõžž mieʹldd da peštt 31.12.2019 räjja.

source: Työ alkaa rahoituksen varmistuessa sopimuksen mukaan ja kestää 31.12.2019 asti.
sms: Vaʹstteei ouddpeâmmoʹhjjeei vaʹsttad Anarâškielâ servi rõ tuõʹllʼjam kooum ǩiõllpieʹzz – Aanar Piervâl da Piäju di Âʹvvlest åårrai Kuáti – ouddpeâmm vuäʹpstummšest, ooudâsviikkmest da tuâjjlažkåʹddvaaldšmest.

source: Vastaava varhaiskasvatusohjaaja vastaa Anarâškielâ servi ry:n ylläpitämän kolmen kielipesän – Inarin Piervâlin ja Piäjun sekä Ivalossa sijaitsevan Kuátin – varhaiskasvatuksen ohjauksesta, kehittämisestä ja henkilöstöhallinnosta.
sms: Õhttõõzzâst lie õhttsiʹžže 10 ǩiõllpieʹsstuâjjliʹžžed da õhtt vaaldâšmjååʹđteei.

source: Yhdistyksellä on yhteensä 10 kielipesätyöntekijää ja yksi hallintopäällikkö.
sms: Vaʹstteei ouddpeâmmoʹhjjeei tuåimmai Sääʹmteeʹǧǧ tuâjjliʹžžen, leša õõldâs õhttsažtuâjast Anarâškielâ servi ouddoummui- da tuâjjlaivuiʹm.

source: Vastaava varhaiskasvatusohjaaja toimii Saamelaiskäräjien työntekijänä, mutta tiiviissä yhteistyössä Anarâškielâ servin johdon ja työntekijöiden kanssa.
sms: Ââʹntemõõlǥtõssân lij tuâj ooudldem ââʹnteei škooultõs, mâʹte pedagogtiõđ kandidaatt tuʹtǩǩõs leʹbe sosiaal- da tiõrvâsvuõttsueʹrj ämmatõllškooultuʹtǩǩõs, kook âʹnne seʹst ouddpeâmm mättjummuž.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus, kuten kasvatustieteen kandidaatin tutkinto tai sosiaali- ja terveysalan ammattikorkeakoulututkinto, johon sisältyy varhaiskasvatuksen opintoja.
sms: Lââʹssen õõlǥtet sääʹmǩiõl silttummuž (asetõs sääʹmteeʹǧǧest 1727/95).

source: Lisäksi vaaditaan saamen kielen taitoa (asetus saamelaiskäräjistä 1727/95).
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe tuâjjǩiõččlâsttmõš ouddpeâmm da vaaldâšm sueʹrjin da tuâjjlažkåʹddjååʹđtummšest.

source: Tehtävän menestyksekästä hoitamista edesauttaa työkokemus varhaiskasvatuksen ja hallinnon alalta ja henkilöstöjohtamisesta.
sms: Tuâjast âlgg tobddâd säʹmmlaž ouddpeâmm vueʹlǧǧemsõõʹjid, taarbid da täävtõõzzid.

source: Työssä on tunnettava saamelaisen varhaiskasvatuksen lähtökohdat, tarpeet ja tavoitteet.
sms: Tuâjast taarbšet šiõǥǥ vuârrvaikktemooddid di oodd tuejjeed õhttsažtuâj piârrjin, ǩiõllpieʹzzi jeeʹres tuâjjlažkooʹddin da jeeʹres õhttsažtuâjjkueiʹmivuiʹm.

source: Työssä tarvitaan hyviä vuorovaikutustaitoja sekä kykyä tehdä yhteistyötä perheen, kielipesien muun henkilöstön ja muiden yhteistyökumppaneiden kanssa.
sms: Vaʹstteei ouddpeâmmoʹhjjeei reâugg sääʹmǩiõl konttrest, koon ouddooumžen tuåimmai ǩiõllstaanpiisar.

source: Vastaava varhaiskasvatusohjaaja työskentelee saamen kielen toimistossa, jonka esimiehenä toimii kieliturvasihteeri.
sms: Tuâjast jääʹǩǩtet kuõiʹt määnpââʹj ǩiõččlõddâmääiʹj.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Vaʹlljuum oummust âlgg čuäʹjted priimteei väʹlddõõǥǥ kriminaalrekisteeʹrest (L 504/2002).

source: Valitun tulee esittää hyväksyttävä ote rikosrekisteristä (L 504/2002).
sms: Oʹhjjeei päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV da I mieʹldd (vuâđđpäʹlǩǩ 2 713,63 euʹrred/mp).

source: Ohjaaja palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja I ryhmän mukaan (peruspalkka 2713,63 euroa/kk).
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset sääʹmvuuʹd lââʹzz 24 % da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlõõʹzzid.

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vaʹstteei oʹhjjeei tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, da tuâjj lij vueʹzzi ǩiõllpieʹzzin Aanrest da Âʹvvlest še.

source: Vastaavan ohjaajan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työ tapahtuu osin myös inarinsaamen kielipesissä Inarissa ja Ivalossa.
sms: Jiiʹjjes autt lij tuâjast viâltʼteʹm.

source: Oma auto on työssä välttämätön.
sms: Frijjååʹblkallaš tuâjjooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 1.2.2019 č 16.00 mõõneeʹst addrõõzzin info(at)samediggi.fi.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 1.2.2019 klo 16.00 mennessä osoitteella info(at)samediggi.fi .
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / teʹl. 010 839 3124.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Aanrest 15.1.2019 Sääʹmteʹǧǧ
